{
  "headline": {
    "title": "HOPR JUNGFRAU: 24TH FEB 2021"
  },
  "contest": {
    "paragraph": "<p> Hop around the world with HOPR, and win a share of 100,000 HOPR tokens and a trip to Switzerland! </p> <p> The contest is now closed. The winners were announced <a alt=\"Contest Winners\" href=\"https://medium.com/hoprnet/hopround-the-world-results-5ff0b8fc9224\">here</a>. </p>"
  },
  "release": {
    "content": "HOPR JUNGFRAU RELEASE",
    "title": "<p> HOPR releases are all named after Swiss mountains, so it’s only fitting that our release is named after Jungfrau, the mountain known as the Top of Europe. </p> <p> Watch the videos below to learn more about HOPR, the HOPR Jungfrau release and the mountain itself. </p> <p> HOPR Jungfrau is now live. Read more <a alt=\"HOPR Medium\" href=\"https://medium.com/hoprnet/jungfrau-release-all-you-need-to-know-8740c8cb86c7\">here</a>. </p>"
  },
  "banner": {
    "downloadScreensaver": "Download our Jungfraujoch-Screensaver",
    "downloadScreensaverAlt": "Download Screensaver",
    "hoprHardware": "HOPR Hardware Node",
    "jungfrauRel": "Jungfrau Release",
    "makingOf": "Making of",
    "ourTeam": "Our Team",
    "ourValues": "Our Values",
    "techDeep": "Tech Deepdive",
    "whyJungfrau": "Why Jungfraujoch?",
    "winTrip": "Win a Trip!"
  },
  "winPrizes": {
    "content": "<p> Take part in our launch day contests to win a share of 100,000 HOPR tokens and a trip to Switzerland, in association with MySwitzerland. Our global launch day event will hop around the world to ten different destinations, from Tokyo to San Francisco. Each destination will also play host to local community events such as AMAs with more HOPR token giveaways. Finally, find the hidden eleventh destination to win our grand prize: 50,000 HOPR tokens and a trip for two to Switzerland and the fabulous Jungfraujoch! The destinations will unlock throughout the day. See below the destination panel for full instructions. </p> <p>The contest is now closed. Thanks to everyone who participated. You can still watch the videos for each destination below.</p>",
    "title": "WIN PRIZES"
  },
  "terms": {
    "content": "<p> How to Play: As each new destination unlocks, watch the video to see a quiz question. Write your answer in the box below the video and press the Submit button to Tweet your answer. Answers must be submitted on Twitter, using the hashtags generated by the Submit button. Check the countdown on each destination to see when the next one will unlock! One winner will be randomly selected for each destination once the Jungfrau Launch event ends. The prize for each question is 5,000 HOPR tokens. Every destination has a second question on the HOPR forum, which also contains clues to the grand prize. To win the grand prize, find the clues to the secret eleventh destination on our launch day tour. Once you think you’ve worked it out, tweet the coordinates of your guess to @hoprnet, along with the hashtag #HOPRLaunch. The first person to submit a correct answer will win the grand prize. If no-one has guessed the correct answer by midnight CET on February 26th, the prize will be awarded to the person who made the closest guess. Maximum one guess per Twitter account. The grand prize is 10,000 HOPR tokens plus a trip for two people to Switzerland, in coordination with MySwitzerland. The trip includes economy flights for two, hotel stay for two for 6 nights, two tickets on the Jungfraujoch railway and an invitation to the HOPR offices in Zurich. The trip can be altered / extended at the winner’s expense. </p>"
  }
}
